{"meta":{"title":"个人博客","subtitle":"","description":"我的博客","author":"mjj","url":"http://example.com","root":"/"},"pages":[{"title":"","date":"2022-10-14T09:15:45.775Z","updated":"2022-10-14T09:15:45.775Z","comments":true,"path":"about/index.html","permalink":"http://example.com/about/index.html","excerpt":"","text":"下面写关于自己的内容"},{"title":"我的朋友们","date":"2022-10-14T09:16:43.126Z","updated":"2022-10-14T09:16:43.126Z","comments":true,"path":"friends/index.html","permalink":"http://example.com/friends/index.html","excerpt":"这里写友链上方的内容。","text":"这里写友链上方的内容。 这里可以写友链页面下方的文字备注，例如自己的友链规范、示例等。"},{"title":"所有分类","date":"2022-10-14T09:17:13.213Z","updated":"2022-10-14T09:17:13.213Z","comments":true,"path":"categories/index.html","permalink":"http://example.com/categories/index.html","excerpt":"","text":""},{"title":"所有标签","date":"2022-10-14T09:17:38.341Z","updated":"2022-10-14T09:17:38.341Z","comments":true,"path":"tags/index.html","permalink":"http://example.com/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"故事集","slug":"故事集","date":"2022-10-17T01:07:13.000Z","updated":"2022-10-17T03:49:45.131Z","comments":true,"path":"2022/10/17/故事集/","link":"","permalink":"http://example.com/2022/10/17/%E6%95%85%E4%BA%8B%E9%9B%86/","excerpt":"","text":"哄女友讲的睡前小故事 篇31 外星人彩电 小猫皮克的舅舅从外星球回来了，给皮克带回许多好玩的东西。有吃一颗香三天的巧克力豆；有鞋底下安着微型发动机的飞毛腿鞋；有梳一次头能把头发变黑的返老还童牌梳子；还有一台大彩电。 小猫皮克说：“大老远的，带彩电干吗？我家已经有一台了。”舅舅笑了笑，没吭声儿。 这时，电视里正在播放大草原的美丽景色。蓝天由云下，一群雪白的羊儿在山坡上吃草，草丛中盛开着五颜六色的鲜花。舅舅拿起遥控器，对准电视机按了一下遥控器上红色的键。顿时奇妙的事情发生了：一阵阵花香从电视机里散发出来，弄得屋里香喷喷的。 舅舅笑着问小猫皮克：“怎么样？好玩儿不？” “好玩儿！好玩儿！”皮克赶紧从舅舅手中抢过遥控器。 “我来试试！”说着，对准电视机也按了一下红色键。 真不巧，电视里正播放屎壳郎滚粪球的镜头，立刻，一股股牛粪味儿从电视机里散发出来，弄得屋里臭烘烘的。 舅舅告诉小猫皮克，这台外星人的电视机，不光能随着画面的变化散发出各种不同的味道，还能把看电视的人吸到电视机里去。 “什么？还能把人吸进去：”皮克吓了一跳。 “是这样的。”舅舅指着遥控器说，“瞧，这上面有一个白色键和一个绿色键，想进去，就按白色键，想出来，就按绿色键。” 这时，电视里开始播放餐馆的广告了，美味食品摆了满满一桌子。舅舅说：“我给你表演一下。” 舅舅按了一下白色键。屋里的舅舅不见了，电视里出现了一个舅舅。他正坐在桌子前，一边有滋有味儿地吃喝，一边冲着电视机外面的小猫皮克说：“味道好极了，啧啧！” 看着鸡鸭鱼肉，闻着扑鼻的香味儿，小猫皮克馋得口水都流出来了。他冲着电视机大叫大嚷，“舅舅快出来，让我进去吃点儿！”舅舅出来了。他对皮克说：“快点儿，一会儿广告播完就吃不上了！” 小猫皮克轻轻按了一下白色键，立刻，他飞了起来，像颗炮弹似的朝电视机射去……真不妙，这时突然停电了。刚刚钻进半个身子的小猫被卡在了荧屏上。他的脑袋钻进了电视机里面，屁股和尾巴则留在了电视机外面。 那位从外星球回来的舅舅，看着荧屏上一行一摆的猫尾巴，一时没了主意，连声说：“这可咋办？这可咋办？” 哄女友讲的睡前小故事 篇32 熊爸爸买鞋 春天，真美丽。小熊过生日了。熊爸爸给他买了一双蓝色的运动鞋，一双白色的凉鞋，一双红色的靴子。 小熊好开心啊，在草地上骨碌骨碌翻起跟头来。 一天，熊爸爸带小熊到游乐场去玩。小熊找出那双蓝色的运动鞋。可是，他穿来穿去，怎么也穿不进去。 小熊看看躺在地上的运动鞋，伤心地吧嗒吧嗒直掉眼泪。爸爸让他穿着旧鞋子去玩，可是旧鞋子的鞋底磨得光光的，好几次小熊都差点儿摔胶呢。这天小熊玩得一点儿也不开心，熊爸爸呢，也一个劲地叹息。 夏天很快就到了，熊爸爸要带小熊去郊游，小熊找出那双凉鞋，可是他往脚上套了好几次，鞋子就是穿不进去。小熊气得把凉鞋扔得远远的。 熊爸爸说：“夏天嘛，不穿鞋也行，赤脚挺舒服的。” 小熊只好赤脚跟着爸爸去郊游了，可是路走多了，脚心也疼起来。回家的时候，熊爸爸只好背着他。到了家里，又用热水给小熊焐焐脚，这样小熊才好受些。 秋天过去了，冬天到了，熊外婆要过生日了，小熊高兴极了。熊爸爸给他穿上大衣，带上手套，然后又找出春天给他买的那双靴子，可是拿出来一比画，哇，小熊的脚长出了一截！小熊一看，哇……大哭起来。熊爸爸看看小熊的脚，忽然，一拍脑袋，说：“我明白了，这鞋子呀，早买了不行。快，别哭了，咱们这会儿先去买鞋。”熊爸爸用小车推着小熊到鞋店去了。 这天，小熊穿上爸爸替他新买的靴子，一奔一跳地上外婆家去了。 小熊把爸爸买鞋的事儿告诉了外婆，外婆听了一个劲地笑，笑得腰也弯了。 哄女友讲的睡前小故事 篇33 热心肠的小马 这几天，小马又高兴又着急。 高兴的是马年到了，这可是马家族的一件大事；着急的是，新年一到，十二生肖的动物们都会集中在一起，发表演说：比一比谁的决心大。 小马不想给自己的家族丢脸，可又不知怎么说好。 瞧，一眨眼工夫，今天就是演说的日子啦！小马能不愁吗？ 走在路上，他呀，耷拉着脑袋，一心想着这事儿。 “小马，你好呀！”原来是松鼠婶婶，“新年到了，我上菜场买了些菜，好招待客人。” 松鼠婶婶的篮子可真大，里面有鱼、有肉，还有许多新鲜的蔬菜。 “松鼠婶婶你真好客！”小马羡慕极了。 边走边聊，小马觉得松鼠婶婶的说话声越来越远，回头一看，哎哟，只见松鼠婶婶——坐在地上直喘大气，满头的汗珠在阳光下一闪一闪的。 小马这才想起来：松鼠婶婶那么瘦小，装菜的篮子那么重，能不累吗？怪自己大粗心。 小马拍拍脑袋跑了回去，驮上菜篮子，扶起松鼠婶婶，一直把她送到家。松鼠婶婶直夸小马心肠热。 离开松鼠婶婶家，小马一路小跑。刚跑到山脚边，就听见小公鸡的哭叫声：“爸爸，你在哪里？” 原来小公鸡跟着爸爸去买鞭炮，贪玩迷了路。小公鸡说不清自己的家在哪里，急得小马直挠头皮。 “唉，有了！”小马看见小公鸡手里的鞭炮，想到了一个好主意。 “噼里啪啦……”炒豆子般的鞭炮声在山谷里传得很远很远。 公鸡爸爸循着鞭炮声找来了，他抱着小公鸡连声对小马说“谢谢”。 送走了小公鸡，小马飞奔起来，可还是迟到了。 大伙儿都等急了：“小马，你瞎胡闹什么呀？迟到这么长时间！” “我……我……”小马只好把路上碰到的事一五一十地说出来，心想：“这下完了！大家不会信任我了。” “啪！啪！啪！”这是什么声音？小马回头一看。原来是老牛伯伯在鼓掌：“小马。做得好！” “可是我的演说……”没等小马说完，性急的小猴跳了出来：“这不是最棒的新年演说吗？！” 对呀！说得好不如做得好！看来，大家得好好向小马！ 热心肠的小马并没有因为想要赢得演讲比赛就放着需要帮助松鼠婶婶和小公鸡不管。而且帮助松鼠婶婶安全大家、帮助小公鸡找到了家和爸爸后赶去演讲现场。演讲比赛那边虽然迟到了，可是它乐于助人的精神感染了全场的小动物们。新的一年，谁的决心大，当然是乐于助人的小马决心了。说的好不如做的好呢！ 哄女友讲的睡前小故事 篇34 低头玩手机的茉莉兔 茉莉兔的妈妈给它买了一部新手机作为生日礼物。 茉莉兔高兴坏了，整天低着头玩手机，不是在手机上看电视就是玩游戏。 果冻熊说：“茉莉兔，咱们去玩躲猫猫吧？” 茉莉兔不耐烦的说：“走开走开！我要玩手机！” 果冻熊只好失望的走开了。 饼干猪说：“茉莉兔，我们一起去放风筝吧！” 茉莉兔正玩游戏玩的入了入迷，压根没听见。 口袋鼠说：“茉莉兔，咱们去摘花吧！” 茉莉兔却说：“摘花哪有手机好玩？不去！” 茉莉兔只顾玩手机，渐渐地，朋友越来越少，这时候，它才终于开始后悔啦！ 小朋友们平时是不是也喜欢拿着手机或者ipad看动画片或者是玩游戏呢？一定要注意休息，不要长时间的玩手机。这样对眼睛不好、对身体不好，更重要的是，你会失去很多和小伙伴一起玩耍的时间，渐渐的也会像故事中的茉莉兔一样失去朋友的。没有朋友可怎么办啊，手机再好玩也会有没电的那一天啊。 哄女友讲的睡前小故事 篇35 狐狸与狼 在一座美丽的大森林里，住着狐狸和狼，他们是一对好朋友。 这一天，狼把吃剩下的肉制成腊肠，挂在院子里，留着过冬。狐狸来串门看见院子里诱人的腊肠，口吃流出了老长，他忍不住笑着对狼说：“狼大哥，你可真能干，做的腊肠远远就能闻见肉香味。” 得了夸奖，狼满面红光，咧着大嘴嘿嘿笑。 第二天，狐狸拿着一块肉来到狼的家里说：“狼大哥，我要出门去看亲戚，你能帮我保管这块肉吗？” 狼连连点头说：“肉放在我这里你就放心去吧！”于是狐狸留下肉走了。 狼拿着肉，口水不知不觉留了一地，见狐狸走远，忍不住一口把肉吞了。 傍晚，狐狸回来取肉，狼故作伤心地说：“狐狸老弟，太不幸了，我怕你留下来的肉丢了，特意放在盒子里，可是没想到肉竟被该死的蚂蚁偷走了。” 狐狸听完愁眉苦脸的说：“没关系，丢了就丢了吧！我还有事先回去了，大哥不用送我。”狼本来就对狐狸于心有愧，不好意思出去送他。 狐狸独自走到院内，偷瞧着狼没跟出来，心里暗笑，拿起腊肠撒腿就跑。 第二天，狼慌慌张张地跑到狐狸家说：“不好了，咱们这里出贼了，我的腊肠都被偷了。” 狐狸听完不紧不慢的说：“狼大哥，太不幸了，昨天我看见有几只苍蝇把你的腊肠叼走了，可惜我跑不快撵不上他们。” 狼听完瞪着眼睛大叫：“苍蝇怎么能叼走腊肠？” 狐狸反问：“蚂蚁能拖走放在盒子里的肉，苍蝇为什么不能叼走腊肠？” 狼听完羞愧地低下了头，讪讪的走了。 狐狸看着狼的背影，狡黠的一笑。 哄女友讲的睡前小故事 篇36 狡猾的窃贼 有个国家的执政官下令修建一座塔楼，保藏他的金银财宝。建造塔楼的人非常狡猾，他在塔楼底下修了一条暗道，临死前把这条暗道的位置、出入的方法告诉给他的两个儿子哄女友开心的睡前小故事。 父亲死了以后，两个儿子便按照父亲教的方法，经常神不知鬼不觉地从暗道进去，偷窃金银财宝。执政官发现，尽管塔楼的门关得死死的，可财宝在悄悄地减少。他便下令在塔楼里安一个捕兽夹子。 一天夜里，兄弟俩象往常一样来偷财主，一个爬进去，一个在外面放风，哥哥刚进去就被夹住了，他叫道： “我的兄弟，我被夹住了！我会送命的！快进来把我的头割下来带走，这样做才能保全我们全家人的性命。” 弟弟含着眼泪答应哥哥的请求，把他的头割下来带走了。早晨，执政官发现了断头的人，便吩咐把他的尸首拖出来，扔到大街上，并且派几个卫兵看守着。他想，一到晚上死者的亲人一定会来收拾他的尸体的。可是谁也没有来。 小偷的母亲见家里都不敢去偷她儿子的尸体，便愤怒地威胁家里人，如果他们今天晚上不把她儿子的尸首运回来埋葬掉，她就要到执政官那里去告发，叫大家都活不成。二儿子没有办法，只得去执行母亲的吩咐。 他驮了一毛驴酒，来到卫兵跟前，说他是个外国商人，错过了歇店，请求他们允许他一起过夜。卫兵问他： “驴子驮的什么？” “好酒。”他回答说，卸下一坛酒来，坐到卫兵旁边，和他谈笑着，他说： “不喝酒算什么谈话！喝吧！” 卫兵们很快醉得像死人一样。他把他们的胡子和头发都割去一半，把哥哥的尸首放到毛驴上运走，埋葬了。 早晨执政官看见人们在幸灾乐祸地嘲笑着他的卫兵，便问： “谁把你们弄成这个样子？谁把小偷的尸体运走了？” 卫兵们便把发生的经过告诉他。 执政官对这个狡猾的人非常气恼，下令一定要把他找来，但是谁也找不到这个狡猾的人。这时执政官宣布，如果这个人出来自首，他将奖给他钱财，给他荣誉。于是狡猾的人来到执政官跟前，把全部情况讲给他听。执政官对他的聪明和机智惊叹不已，他奖给他黄金，把女儿嫁给他，让他做了自己的谋士。","categories":[{"name":"分类3","slug":"分类3","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB3/"}],"tags":[{"name":"标签7","slug":"标签7","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE7/"}]},{"title":"今日故事会","slug":"今日故事会","date":"2022-10-16T00:51:43.000Z","updated":"2022-10-16T00:58:35.437Z","comments":true,"path":"2022/10/16/今日故事会/","link":"","permalink":"http://example.com/2022/10/16/%E4%BB%8A%E6%97%A5%E6%95%85%E4%BA%8B%E4%BC%9A/","excerpt":"","text":"哄女友讲的睡前小故事 篇25 小动物警告小狐狸的故事 森林里，生活着一只坏狐狸。 它每天都欺负小动物们，搞得大家苦不堪言。 一天，小猴子对大家说：“唉！可恶的狐狸，仗着s有黑熊给它撑腰，就肆无忌惮的欺负我们！我们一定要想个办法将它赶出森林！” 小动物们都说好，可是大家又都想不出好办法。 这时候，小猴子说：“大家别急，我今天召集大家，就是来告诉大家赶走狐狸的办法的，我们可以请小花猫米米来扮老虎，它和老虎很像，我们只要在它的头上画上一个‘王’字就一定能够以假乱真！” 大家听了这个主意，都说好。 于是这一天，趁着狐狸走在路上，小猫咪米米扮的老虎来到狐狸身边，大声说：“狐狸！我是老虎大王的儿子，小老虎！我命令你，立刻滚出这片森林，不然的话，我就喊我爸爸来收拾你！听到没有！？” 狐狸根本没有识出真假，它听了这话，唯唯诺诺的说：“是！是！我立刻就走！” 说完，脚下生风，一溜烟的跑出了森林，很快就不见了踪影！ 哄女友讲的睡前小故事 篇26 小蝌蚪画画 池塘里有许许多多的小蝌蚪，小蝌蚪的尾巴一甩一甩的，真帅！ 小蝌蚪在干什么呢？它们正用细细的长尾巴当画笔，认认真真地写作业哪！ 它们写呀写，写出了一行行没有格式的小诗； 它们画呀画，画出了一池看不出谜底的画谜。 可是，小蝌矫的画笔呀，一天比一天短，最后短得再也不能用了。 小鱼小虾发现了，嘀嘀咕咕地说着：“哎呀，小蝌蚪一定是学坏了！要不，它的尾巴怎么没有了呢？” “是呀，听说小白兔因为说瞎话，变成了短尾巴！小蝌蚪一定干了什么坏事！” 起初，小蝌蚪也以为自己的尾巴真的丢了，在池塘里找呀找。后来，它们扑哧一声笑了——妈妈不是说过：“孩子，掉了尾巴，你们就算长大了！就可以到岸上去找小朋友啦！” 于是，它们一蹦一跳地跃出了池塘，变成了一只只可爱的小青蛙。 哄女友讲的睡前小故事 篇27 蜡烛头和粉笔头 在屋子的一个角落里，有一个不起眼的纸盒子，这个纸盒子被放在角落里已经很久了，四边都蒙上了一层灰，已经很久没有人打扫这个角落，而纸盒子也似乎被人遗忘了。 在盒子里有一截短短的蜡烛头，白色的蜡油凝结在它的身上，中间是一根短短的棉芯，上面有烧过的焦黑痕迹。 在盒子里还有一小段粉笔头，它是红色的，只有一点点，很小，已经不适合拿起来写粉笔字了。 蜡烛头和粉笔头寂寞地躺在盒子里，有时它们也会聊聊天。 蜡烛头说：“我还记得，在一个停电的晚上，女主人划着火柴，把我点燃，火苗烧着我的身体，光明照亮了黑夜。那时候，主人一家都围着我，特别是小孩子，我还记得小男孩的大眼睛黑闪闪的，盯着我看。我的火苗在黑暗中跳动，蜡油流淌下来，有的凝成了一个小珠，有的晕开成一个小洼，主人一家用我带来的光亮度过了一个晚上，那时他们都很感激我。” 粉笔头也喜欢回忆过去，“想当年，我还是一根长长的粉笔，男主人捏着我，在小黑板上写下一笔一划，教他的孩子认字。我吱吱呀呀地在黑板上划过，出现了一个个字，人，天，土，木，水，小孩子每认识一个字，男主人就高兴地表扬他一下。那时我是多么开心啊！” “唉，从前多好啊！”蜡烛头和粉笔头不约而同地叹了口气。 他们被扔在这个纸盒子里，已经好久好久没有人来。可能以后也就在这个纸盒子里，默默地过去吧。 有一天，女主人似乎在寻找什么东西，她把抽屉一个个地拉出来，翻动着里面。蜡烛头和粉笔头静静地听着外面翻找东西的声音。 突然，女主人的笑声响起，盒子里伸进她的手指，粉笔头被轻轻地捏了起来。原来她要做一条裙子，在裁剪布料时，找不到划粉，灵机一动，想起了多年前的粉笔头。 女主人捏着粉笔头，轻轻地在布料上划下需要的标记，粉笔画布的效果很不错，女主人觉得满意极了。当她完工的时候，带着几分感激将粉笔头小心地放回了纸盒子，轻轻地说了声，“谢谢。”粉笔头听了，心里高兴极了。 蜡烛头很羡慕粉笔头获得了新生。 又过了几天，蜡烛头打着瞌睡时，突然被一只手拿了起来。女主人将它放在一条拉链上，摁着它，慢慢地涂擦拉链，在拉链的金属牙齿间打上了一层薄而均匀的蜡。蜡烛头咬着牙关，虽然身体有点疼痛，可是当女主人打完蜡，把拉链轻轻拉开时，惊喜地叫了一声，“好了！真管用！”蜡烛头顿时觉得高兴极了。 蜡烛头和粉笔头重新躺在纸盒子里，一点都不沮丧了。即使像它们，已经这么短，这么小，看似没有用，却依然有派得上用场的时候，依然会有人感谢它们的付出。 哄女友讲的睡前小故事 篇28 小蝌蚪找妈妈 暖和的春天来了。池塘里的冰融化了。青蛙妈妈睡了一个冬天，也醒来了。她从泥洞里爬出来，扑通一声跳进池塘里，在水草上生下了很多黑黑的圆圆的卵。 春风轻轻地吹过，太阳光照着。池塘里的水越来越暖和了。青蛙妈妈下的卵慢慢地都活动起来，变成一群大脑袋长尾巴的蝌蚪，他们在水里游来游去，非常快乐。 有一天，鸭妈妈带着她的孩子到池塘中来游水。小蝌蚪看见小鸭子跟着妈妈在水里划来划去，就想起自己的妈妈来了。小蝌蚪你问我，我问你，可是谁也不知道。 “我们的妈妈在哪里呢？” 他们一起游到鸭妈妈身边，问鸭妈妈： “鸭妈妈，鸭妈妈，您看见过我们的妈妈吗？请您告诉我们，我们的妈妈是什么样的呀？” 鸭妈妈回答说：“看见过。你们的妈妈头顶上有两只大眼睛，嘴巴又阔又大。你们自己去找吧。” “谢谢您，鸭妈妈！”小蝌蚪高高兴兴地向前游去。 一条大鱼游过来了。小蝌蚪看见头顶上有两只大眼睛，嘴巴又阔又大，他们想一定是妈妈来了，追上去喊妈妈：“妈妈！妈妈！” 大鱼笑着说：“我不是你们的妈妈。我是小鱼的妈妈。你们的妈妈有四条腿，到前面去找吧。” “谢谢您啦！鱼妈妈！”小蝌蚪再向前游去。 一只大乌龟游过来了。小蝌蚪看见大乌龟有四条腿：心里想，这回真的是妈妈来了，就追上去喊：“妈妈！妈妈！” 大乌龟笑着说：“我不是你们的妈妈。我是小乌龟的妈妈。你们的妈妈肚皮是白的，到前面去找吧。” “谢谢您啦！乌龟妈妈！”小蝌蚪再向前游去。 一只大白鹅“吭吭”地叫着，游了过来。小蝌蝌看见大白鹅的白肚皮，高兴地想：这回可真的找到妈妈了。追了上去，连声大喊：“妈妈！妈妈！” 大白鹅笑着说：“小蝌蝌，你们认错了。我不是你们的妈妈，我是小鹅的妈妈。你们的妈妈穿着绿衣服，唱起哥来‘各各各’的，你们到前面去找吧。” “谢谢您啦！鹅妈妈！”小蝌蚪再向前游去。 小蝌蚪游呀、游呀，游到池塘边，看见一只青蛙坐在圆荷叶上“各各各”地唱歌，他们赶快游过去，小声地问：“请问您：您看见了我们的妈妈吗？她头顶上有两只大眼睛，嘴巴又阔又大，有四条腿，白白的肚皮，穿着绿衣服，唱起来‘各各各’的………” 青蛙听了“各各”地笑起来，她说“唉！傻孩子，我就是你们的妈吗呀” 小蝌蚪听了，一齐摇摇尾巴说：“奇怪！奇怪！我们的样子为什么跟您不一样呢？” 青蛙妈妈笑着说：“你们还小呢。过几天你们会长出两条后腿来；再过几天，你们又会长出两条前腿来，四条腿长齐了，脱掉了绿衣服，就跟妈妈一样了，就可以跟妈妈跳到岸上去捉虫吃了。” 小蝌蚪听了，高兴得在水里翻起跟头来：“啊！我们找到妈妈了！我们找到妈妈了！好妈妈，好妈妈，您快到我们这儿来吧！您快到我们这儿来吧！” 青蛙妈妈扑通一声跳进水里，和她的孩子蝌蚪一块儿游玩去了。 哄女友讲的睡前小故事 篇29 胆小的小刺猬 有一只胆小的小刺猬，他整天跟在妈妈旁边，不肯离开妈妈一步。 一天，刺猬妈妈生病睡在家里，小刺猬也和妈妈睡在一起。 刺猬妈妈对小刺猬说：“孩子，我肚子饿了，你去给我找些野果来吃吧。” 小刺猬摇摇脑袋，说：“不，我怕，我怕！” 刺猬妈妈说：“你已经长大了，不能老是跟着妈妈，要做勇敢的孩子。” 小刺猬走出了家门，独自向森林走去。突然，小刺猬被树枝上挂着的一个毛茸茸的东西吓了一跳，他没敢细看，回头就跑：“老虎来了，我怕，妈妈快来呀！” 金丝猴“嚯”地一下跳下树枝，笑着说：“别怕，我是金丝猴，我不会欺负你的。” 小刺猬指着金丝猴背后一动一动的尾巴，说：“你背后藏着棍子，你会打我的。” 金丝猴“滴溜儿”翻了个筋斗，说：“你看，这是我的尾巴，不是棍子。” 小刺猬这才放心地向前走去。 走不多远，树丛中“腾”地跳出一只大老虎。老虎张着大嘴巴，要吃小刺猬。小刺猬吓得缩成一团，像一个带刺的大皮球。 老虎用爪子摸摸刺球，这些刺呀，又尖又硬。老虎想，这可不好吃啊，尖刺会把嘴巴、舌头都扎穿的。老虎叹了口气，一屁股坐在地上，眯起眼睛打起瞌睡来了。 小刺猬偷偷一看，心里急了，妈妈还等着吃果子呢。 小刺猬想了想，壮了壮胆，用脚“啪”一蹬，滴溜溜向老虎屁股上滚过去。老虎屁股是碰不得的，被小刺猬“咔嚓”刺出了血，老虎可火啦。但是，他想不出对付小刺猬的办法，只好到别处去了。 金丝猴“嗖”地一下从树上跳下来，跷着大拇指，说：“你的胆子不小啊，把老虎都吓跑了。” 小刺猬擦了擦头上的汗，说：“刚见到老虎，我怕得很，后来见他对我没有什么办法，我的胆子就渐渐大了。” 小刺猬把野果采下来，堆在地上。他用身子“呼啦”一滚，果子一个个都被钉在长刺上。 小刺猬背着很很多果子回到了家，一边给妈妈吃果子，一边把刚才的事告诉了妈妈。妈妈高兴地说：“你变得勇敢了，把老虎都吓跑了。” 以后，小刺猬的胆子越来越大了。大家都叫他勇敢的小刺猬。 哄女友讲的睡前小故事 篇30 老狼请客 有一天，狼捉到一只鸡，高高兴兴地回到家里，把那只鸡交给跟他住在一起的狐狸说：“你把鸡杀了，拔掉鸡毛，洗干净，放在锅里煮起来。我去请老熊一起来吃鸡。”狼说完，就去请老熊了。 狐狸在家把鸡煮熟了，馋得直淌口水，就从锅里捞起一只鸡腿来吃；完了又捞起一只鸡膀子来吃；吃完了，还想吃，不一会儿，一只鸡全叫狐狸吃完了。 老狼回来了，问狐狸“鸡煮熟了没有？”狐狸撒谎说：“还差一点儿。”老狼说：“我先去把刀磨一磨，等老熊来了，好拿刀子切鸡肉吃。” 这时，老熊来了，狐狸对老熊说：“你这个大笨蛋，还不快跑。老狼骗你来，要割你的耳朵呢！不信你听，老狼在磨刀呢！”老熊真的听到了“沙沙沙”的磨刀声，吓得转身就跑。 狐狸看着老熊跑了，就去对老狼说：“你看，你的朋友老熊真不讲理，你好心好意请他来吃鸡肉，他倒把你的鸡全抢走了！”老狼听了狐狸的话，气得跳了起来，拿着刀就去追老熊。老狼看见老熊在跑，就一边追，一边喊：“喂！笨狗熊，你快给我回来！”老熊回头一看，见老狼手里拿着一把雪亮雪亮的刀追来了，便以为老狼真的来割他的耳朵了，就拚命地逃。 老狼更使劲地追，等老狼追上了老熊，一把揪住他，问老熊：“你为什么抢我的鸡？”老熊问老狼：“你为什么要割我的耳朵？”他们这才明白了，原来上了狐狸的当，等他们回去找狐狸，可是那狡猾的狐狸早就跑得无影无踪了。","categories":[{"name":"分类1","slug":"分类1","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB1/"}],"tags":[{"name":"标签6","slug":"标签6","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE6/"}]},{"title":"今日故事","slug":"今日故事","date":"2022-10-15T01:04:57.000Z","updated":"2022-10-15T01:07:34.348Z","comments":true,"path":"2022/10/15/今日故事/","link":"","permalink":"http://example.com/2022/10/15/%E4%BB%8A%E6%97%A5%E6%95%85%E4%BA%8B/","excerpt":"","text":"哄女友讲的睡前小故事 篇19 哈哈笑的苦恼 哈哈笑是一名聪明的五年级小学生，他每天都很开心，没有一点苦恼，甚至连同学捉弄他，他也哈哈笑。可是有一天他居然不开心了——他的快乐不见了！因此，哈哈笑要去找回他的快乐。他收拾了一下行李，告别老师和同学们，带上他的疾风出发了。 这一天，他和疾风来到了森林，他看到了一只孔雀，便问它：“小孔雀，你见到了我的快乐吗？”“没有。”小孔雀回道，“你去问羊大叔吧，他可能会知道。”“谢谢你，小孔雀，拜拜！”哈哈笑又出发去找羊大叔了。 第二天，哈哈笑找到了羊大叔，他问：“羊大叔，请问你看到了我的快乐吗？”羊大叔回答说：“没有，你去找虎大王吧，它一定知道。”哈哈笑就去找虎大王了。 第三天 “在那里，在那里？”哈哈笑迫不及待地问。“你先去森林西边的湖里拿一把宝剑，然后去森林的东边会有一座花园，里面会有一条三头龙，你用宝剑把它的两个头砍下来，它就会变乖，成为你的宠物，接下来它就会告诉你下面怎么做的，祝你好运。”“再见！”哈哈笑告别了虎大王，出发去找宝剑了。 哈哈笑拿着宝剑来到了花园，果真有一条三头龙。趁它睡觉时，哈哈笑砍下了三头龙的两个头，三头龙立刻醒了，带着哈哈笑进了第二层，里面有一只狗，三头龙对哈哈笑说：“主人，这是一只恶狗，需要一条正义的狗感化它。”哈哈笑对疾风说：“疾风你去感化它吧。“疾风扑了上去，全身发出了光芒，很快那条恶狗变乖了。带着哈哈笑进了快乐圣池，哈哈笑见到了他的快乐，感觉开心极了。哈哈笑变回了原来的自己——每天开开心心。 哄女友讲的睡前小故事 篇20 兔宝宝和小兔子采蘑菇 一天清早，兔妈妈和小兔子来到了茂密的森林里。小兔子还是第一次来到森林里，兔妈妈提着黄灿灿的篮子。它们一起采摘了许多蘑菇。 突然，小兔子看到了一些花蘑菇便情不自禁的说：“妈妈，你看这些蘑菇多漂亮，不如我们摘些回去吧。” 小兔子说着正要用手去摘这些鲜嫩美丽的蘑菇时，“不可以摘，你别看它们外表美，其实它的里面有许多毒，一但碰了它或吃了它，也许你就会中毒。”妈妈急切地说。 小兔子连忙把手缩回去，小兔子感动地说：“谢谢您妈妈，多亏您提醒我，要不然我早已中毒了。” 这个故事告诉我们：一个东西不仅仅要看它的外表，还要看它的心灵好不好才行。 哄女友讲的睡前小故事 篇21 鼹鼠的星星灯 小鼹鼠卡卡一直住在黑洞洞的地下室里，慢慢地，视力就变得不好了，唉，这也是没办法的事，谁叫鼹鼠一家世世代代都是生活在地下的呢。卡卡想，要是能有一间又大又亮的房子就好了。 有一天，卡卡找到了一间废弃的田鼠的屋子，卡卡想这间屋子这么大，除了自己住之外，还可以开一家旅馆。但是，这间屋子是在地下的，鼹鼠们可以摸黑住，其他的客人要是来了，看不见可怎么办呢？想到这里，卡卡很苦恼。 到了晚上，卡卡跑出屋子，他坐在原野上绞尽脑汁地想办罚突然，他看到原野上空到处都是灿烂的星星，卡卡高兴得叫了起来：“要是能摘一颗天上的星星做灯就好了！”但是天上的星星那么高，怎么够得着呢？想要光明的卡卡，流下了伤心的眼泪。这时，从远处飞来了很多很多的小星星。 “星星！星星！”卡卡看到小星星就大喊起来，他激动得又蹦又跳。他想着，这回他的旅馆终于能有一盏灯了。小星星们飞了过来，但是卡卡走近一看，发现都只是一些萤火虫！他伤心地哭了起来。 萤火虫一家正出来散步，看到一旁哭泣的卡卡，他们很疑惑，就问：“你怎么啦？” 卡卡失望地对萤火虫一家说：“原来你们不是星星，我怎么才能有一盏星星做的灯呢？” 萤火虫妈妈听了卡卡的话，明白了卡卡流泪的原因。她微笑着说：“卡卡，星星做的灯，也是有的哦！”卡吭惊得瞪大了眼睛。 萤火虫妈妈说：“你看，我们像不像星星做的灯呀？”说完，萤火虫妈妈飞起来转了个圈。 卡卡兴奋地说：“像极了，是星星做的灯耶！” 萤火虫妈妈温柔地笑了：“以后你的旅馆开张了，我们都去帮忙。” 卡卡开心地拍起手来：“我要有一家自己的旅馆啦！我再也不用生活在黑暗里啦！” 没多久，卡卡的“星星谷旅馆”就开张了，客人多得不得了。因为这里像梦幻谷一样，到处都有一闪一闪的，像星星一样明亮的灯。 看，那有亮光的地方就是鼹鼠的家啦，星星谷旅馆等着大家来做客哦！ 哄女友讲的睡前小故事 篇22 门外有猫 墙角过有一扇圆圆的小木门，里面住着小老鼠吱吱一家。他们自由自在地生活着，日子过得很快乐。 一天清早，吱吱伸着懒腰起来了，他刚打开门，就“哇呀———”一声尖叫起来，转身”砰”地一下重重地着了门：“嘘———门外有猫！”在家一听吓得不敢吱声了。 过了会儿，老鼠胆子又大了起来。他们踮起脚尖，伸长脖子，你推我挤地从门缝里往外瞧。可不一会儿，他们都一个个缩着脖子伸长舌头溜了回来，谁也不敢出去。 过了几天老鼠们的食物吃完了，大家肚子饿得咕咕叫，一个个东倒西歪地躺在床上，可门外的猫呢，还是一动也不动。 看着伙伴们的样子，吱吱难受极了，他想：“这样下去我们都会饿死的，要是我出去引开那只猫，大家就可以找东西吃了。”于是，吱吱打开门勇敢地走了出去。 吱吱沿着墙角转了一圈，一边走一边很小心地看着那只猫，咦，猫怎么没有动静？吱吱轻手轻脚地走到猫前面：哇！一副凶模样。吱吱壮着胆子，上前拉了拉它的胡须，撒腿就跑，可跑到门口也没见猫追上来。吱吱胆子大起来了，它“骨碌碌”爬到猫背上，发现上面有一个黑洞洞。呀，原来是只猫头鞋，吱吱笑了，他一下子把鞋推到了一边。“噢，猫走了！”老鼠们全跑了出来。“喂，快来呀！”猫头鞋里传来细细的声音。慢慢地，又露出两只尖尖的灰耳朵和一对圆溜溜的小眼睛。 “呀，是吱吱！”大家围了上去，这个拉拉猫头的胡须，那个捏捏猫头鞋的鼻子，蹦蹦跳跳地玩开了。从此以后，这里算成了老鼠们的乐园。 哄女友讲的睡前小故事 篇23 阿虎的名片 老虎阿虎把自己伪装成胖子先生来到了城市。 城市里有一家“胖子”面包店，店里有一位瘦瘦的面包师，他做的面包把别人都吃成了胖子，而他因为生意太好，不停地做面包，所以就越来越瘦了。 老虎就走进了这家面包店，一口气吃完了店里所有的面包。 “还有面包吗？”阿虎还想吃。 瘦面包师走过来说：“对不起，您的胃口实在太好了，如果您需要，我可以连夜做，明天就送到您的家里。” “这样太好了。”阿虎说，“这是我的名片，请按上面的地址送吧。” 瘦面包师看也没看就揣进了口袋，到了晚上，瘦面包师掏口袋发现了名片。只见名片上印着：阿虎，国家一级保护动物，住址：森林里第122号树旁的山洞。 “我真是太出名了。”瘦面包师对自己说，“连森林里的老虎都爱吃我的面包。” 这时候，阿虎正在城市广场，那里正在进行时装表演，他看见一个女模特，穿着老虎花纹的衣服，全身充满了活力。 “她穿着这件老虎花纹的衣服太美了。”阿虎激动地为女模特献上鲜花。 一位摄影师为他们拍了一张合影：“请给我留地址，我给你寄照片。” 阿虎递上名片说：“请按这个地址寄给我。” 阿虎离开以后，摄影师才去看那张名片，啊，这是老虎的名片啊。这张照片太珍贵了。 阿虎在城市里玩得很高兴，准备回森林了。他很得意地想：嘿，没有我的提醒，谁也认不出我是老虎。 在城市的屋檐下，阿虎又遇到一只猫，猫摸摸自己的尾巴说：“我知道你不是人类。” 阿虎也摸摸自己的尾巴，说：“你猜对了。别人都没有发现我有尾巴，你很厉害。” 猫说：“那当然，我们都是猫啊，对了，你好象有些胖，你要注意减肥啊。否则捉老鼠的时候会在洞口卡住的。” 原来，猫还是没有认出他来，他很宽容地对猫笑笑，给猫留了一张名片，名片上印着：阿虎，国家一级保护动物，住址：森林里第122号树旁的山洞。 过了一天，阿虎回到了森林，他收到了城里送来的面包，还收到了照片。而猫呢，带着小猫到森林里春游来了呢。 哄女友讲的睡前小故事 篇24 听好话的乌鸦 这年冬天，天气寒冷，这可苦坏了乌鸦。在森林里，大雪埋没了一切，想找一点儿吃的比登天还难。 乌鸦实在饿极了，就去敲松鼠的门，对它说： “松鼠大哥，我实在饿得受不住了，请给我一点吃的吧！” 松鼠是个好心人，便对乌鸦说： “乌鸦妹妹，我这里有松籽，只要饿了就可以到这里来吃，你就不要客气了。”说着，松鼠将乌鸦领到自己的家让它吃得饱饱的。 有松鼠的帮助，乌鸦总算熬过了这个冬天。而在这个冬天里，狐狸可就没有乌鸦那种好运气了。狐狸一向待人不善，它不是今天骗黑熊，就是明天吓唬大灰狼。有时见到小兔子，非要捉到吃了不可。 什么也没有储存下，这个冬天可怎么过呢大雪封山了，要吃没吃，要喝没喝，狐狸只好求东家，告西家，可是大家都烦它。 没有办法，要活下去，只有磕头作揖了。好话说了无数，大家才动了恻[cè]隐之心，你拿根胡萝卜，它拿根小骨头。 也别说，对对付付，狐狸居然也将这个冬天过来了。 春天来了，花红柳绿，一切欣欣向荣。 乌鸦跑出窝，大着嗓子唱了起来。它展开翅膀在空中飞呀飞，心里真高兴。 乌鸦在树丛中无拘无束地飞着。突然，前面一块东西吸引了它。它飞过去一看，啊，是一块鹿肉，好香啊！它衔在嘴里，心里好美乌鸦衔着肉，美美地落在一棵树上，口水沿着嘴角，一滴滴地流到地上。 这一切都被狐狸看在眼里，于是它马上跑到树下。它是多么想得到那块肉呀“乌鸦，你真太高大、太漂亮了，人们都说你能成为百鸟。特别是你的歌声，能让百灵鸟的歌失色。但是，我却没有听到过你的歌声，恐怕百鸟你要做不成了。”狐狸别有用心地在树下对乌鸦说。 乌鸦多么想一展自己的歌喉，便张开自己的大嘴唱了起来。 它刚张开嘴，那块肉便掉在了地上。狐狸立即跑上去，将那块肉抢到了嘴里，接着它得意地说： “喂，乌鸦，假如你有头脑，成为百鸟就没有问题了，可是你还是没有头脑的。” 乌鸦很后悔自己不该太虚荣，爱听好话，到嘴的一块肉被狡猾的狐狸骗走了。","categories":[{"name":"分类1","slug":"分类1","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB1/"}],"tags":[{"name":"标签5","slug":"标签5","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE5/"}]},{"title":"电锯人","slug":"电锯人","date":"2022-10-14T15:36:41.000Z","updated":"2022-10-17T08:48:16.563Z","comments":true,"path":"2022/10/14/电锯人/","link":"","permalink":"http://example.com/2022/10/14/%E7%94%B5%E9%94%AF%E4%BA%BA/","excerpt":"","text":"故事发生在一个与现代社会相近，但充斥着被称为“恶魔”的怪物横行的世界。恶魔是带着动植物、概念等所有事物的名称而诞生，超越人类智慧的怪物。人们认为该名称越是恐怖，恶魔的力量就越大。恶魔可以透过补充人类的血液维持力量和治愈伤势。占据人类尸体的恶魔称为“魔人”，虽有人类的外貌，但人格是恶魔，但有少数可保持理性的特例。恶魔猎人是指与恶魔缔结契约，以消灭恶魔为业的人，包括政府辖下的“公安对魔特异课”和民间的恶魔猎人。","categories":[{"name":"分类2","slug":"分类2","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB2/"}],"tags":[{"name":"标签4","slug":"标签4","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE4/"}]},{"title":"日常故事","slug":"日常故事","date":"2022-10-14T15:32:35.000Z","updated":"2022-10-14T15:35:24.105Z","comments":true,"path":"2022/10/14/日常故事/","link":"","permalink":"http://example.com/2022/10/14/%E6%97%A5%E5%B8%B8%E6%95%85%E4%BA%8B/","excerpt":"","text":"哄女友讲的睡前小故事 篇13 豆豆变形记的故事 “小嘎啦”是一颗可爱的小豆豆，这会儿被送进了嘴巴里。只见两排雪白的牙齿向自己压下来，“小嘎啦”一下子被咬成了两半。 牙齿还在不停地嚼呀嚼，眼看自己越变越小，“小嘎啦”急得向牙齿直叫：“你可别在动了，我被你嚼得不成样子了。”牙齿慢吞吞地说：“把你磨细了，才好……” 牙齿的话还没说完，“小嘎啦”只觉得咕咚一下，自己走过一条直直的管道，来到了一个黑暗的大房子里。 这房子会不停地动，“小嘎啦”和它的朋友在房子里转来转去，觉得挺舒服，不一会儿睡着了。 一觉醒来，“小嘎啦”发现自己变得粘乎乎的，来到了一个新的地方。“这是什么地方？好象一个迷宫，会不停地动，四周还有许多细细的毛。” “小嘎啦”正在担心自己会不会迷路，突然发现自己身上不少粘乎乎的东西被那些细细的毛“吃”了进去。 还好，“小嘎啦”没有全部被吃光，剩下一点“渣渣”。他急忙向前跑，不久看到了一个宽敞的通道，“咦，前面有点亮光，一定是个门了。” 真的，前面是一个门口，同向门口还有个滑梯。“小嘎啦”高兴地沿着滑梯哧溜以下滑出了门口，睁开眼一看：“天哪，我变成什么了啊？” 小朋友们，你们知道“小嘎啦”变成什么了吗？来源：《五彩科学世界》 哄女友讲的睡前小故事 篇14 小老虎进城 小老虎的家住在山林里。自从他出生以来就没出过山林，妈妈总是把他带在身边。这几天，小老虎听说城里有许多好玩的地方，他想进城去看看。 “妈妈，我想进城。”小老虎靠在妈妈身边说。 “进城？”妈妈吓了一跳，”进城干吗？” “我听说城里有好多好玩的地方，咱们这山林太单调了。”小老虎不知从哪儿学会了”单调”这个词。 “这可不行，城里有动物园，专门把咱们动物关在笼子里展览。你一去，准得被人抓进去。”虎妈妈直摇头。她姐姐就被关进了动物园。 “可我是小老虎呀！” “他们才不管你是大老虎还是小老虎呢！”虎妈妈劝儿子，让他老老实实住在山林里。 可城里那些好玩的东西对小老虎吸引力太大了，他下决心一定要进城看看。 这天下午，趁妈妈出去找食物的机会，小老虎悄悄离开家，顺着大道朝城市跑去。 在一棵大树旁，小老虎碰见一只迎面走过来的猫。 “你独个儿去哪儿？”猫问小老虎。 “进城！”小老虎说。 “进城？”猫吃了一惊。 “我想去玩玩。城里好玩吗？”小老虎问。 “好玩的地方不少，比如说幼儿园里吧，有转椅，有滑梯，还有秋千。……”猫说。 “什么是幼儿园？”小老虎头一次听说。 “幼儿园就是孩子们的乐园，里边有好多好多孩子。”猫挺愿意给小老虎开开眼。 小老虎经常听妈妈管他叫”孩子”，于是问猫：“我能进幼儿园吗？”猫差点儿把眼泪笑出来：“我还从来没听说过老虎进幼儿园呢，你还不把孩子们吓哭了呀！”“我们不都是孩子吗？”小老虎不信幼儿园里的小朋友会怕他。 “我劝你还是回家吧，进城会被人抓祝你想想，街上出现了一只老虎，不抓你才怪呢！”猫好心劝小老虎。 “谢谢您，我走了。”小老虎告别了猫，继续向城市走去。 他有一股犟劲，想干什么就非干成不可。 小老虎走了几步，站住了。他仔细想想，既然妈妈和猫都说城里危险，那准有危险，干脆等到天黑了再进城，安全些。 小老虎钻进路旁的草丛，美美地睡了一觉。 天黑了。小老虎借着夜色，悄悄地进城了。没人发现他。 城里可真漂亮，宽敞的水泥马路，高耸入云的大厦，穿梭不息的汽车，五光十色的商店，小老虎眼睛都看花了。 他看见一座大门里有很多玩具，”这里一定是幼儿园，”小老虎想。他轻轻走了进去。 幼儿园里的小朋友已经上床准备睡觉了，阿姨关了灯，可小朋友们都还没睡着。 小老虎钻进屋里，他看见这么多小床，一张挨一张，觉得特别好玩。他来到一张小床旁边，偷偷看着躺在床上的一个男孩子。 这男孩子叫亚旗，胆子特别大，在班里是”大王”。亚旗正睡不着觉，他刚才看了电视里的《动物世界》节目，他真羡慕那些生活在大森林里的动物们。正在这时，亚旗看见一个黑影子蹲在他的床前。 亚旗揉揉眼睛，啊，一只小老虎！他兴奋了。亚旗最喜欢老虎，从小爸爸就带他到动物园去玩。说来也怪，动物园里那么多动物，亚旗就喜欢老虎。不过，亚旗挺可怜那些老虎，被关在笼子里，多闷得慌呀！ 哄女友讲的睡前小故事 篇15 狐狸给小白兔看病 一只兔子生病了，一只老狐狸知道了心里乐开了花。一天上午，这只狐狸穿上白大褂，戴上大口罩，鼻梁上架着眼镜，肩上背着红十字箱，看完全像个医生。它来到兔子家门口，见门关着，狐狸就抬脚踢起门来。 小兔说：“谁呀？” “我是医生。” “我们不相信。” “那你看看。”小兔从门缝里看到狐狸的尾巴。 小兔们骗狐狸说：“对不起，请你等等。” 小白兔、小黑兔、小灰兔就到一起想办法了。一只兔子说：“我们请小黄狗帮忙把狐狸赶走。”另一只兔子说：“我们从这么多人中选出一个最勇敢的去开门，其它每人拿一根棍子，躲在门后面， 狐狸一进来就打。” 其它的小兔子都同意第二个办法。最勇敢的小兔刚一开门，狐狸就向他猛扑过来。躲在门后的小兔一个拿镰刀，一个拿棍子，一个拿鞭子，打得狐狸头破血流，屁滚尿流，夹着尾巴逃得无影无踪。兔子们胜利了，高兴得跳了起来。 哄女友讲的睡前小故事 篇16 无尾大侠 命运开始捉弄他了，可他一点儿也没有预感到。 他的名字叫布克，是老鼠世界的一名普通公民，他同自己的家族一起居住在一座粮食仓库里。他们的生活虽然充满了惊险和曲折，但也有无穷的乐趣。布克喜欢自己的同胞，他和他们在一起时感到幸福，布克害怕孤独。 最近一段时间，仓库里戒备森严，到处是老鼠夹子和猫。 三天来，老鼠家族已经有五名成员遇难，大家再也不敢出去弄食物了。 库里的食物已经吃光了，老鼠们饿得四肢发软。 “我出去弄点儿吃的。”布克不甘心就这样饿死。 “太危险，听咱们的邻居黑眼球说，全城都在灭鼠。”布克的哥哥说。黑眼球是居住在糖果店里的另一个老鼠家族的成员。 “咱们不能等死呀。我去给大家找些食物。”布克下了决心。 食物对大家的诱惑太大了，同胞们同意让布克去冒险。 天黑了，布克悄悄钻出洞，他溜到了仓库外边。仓库里布满了老鼠夹子，他不敢在仓库里找食物。 布克沿着一条他经常走的秘密小路来到街上，在一堆垃圾筒旁，他闻到了香味儿。 布克咽了一下口水，他躲在阴影里仔细观察垃圾四周，没有可疑的迹象。 布克摄手摄脚走到垃圾筒旁边，他看见一个脸盆旁边有一包油糊糊的纸，香味儿就是从纸包里发出的。 他在纸包旁停下来，认真地分析这是不是陷阱。纸包挺大，里边不可能是满满一包吃的，如果有危险，肯定就藏在纸包里。布克判断。 他转身想走，香味儿又把他勾回来。他实在太饿了。布克决定冒一次险。 他一寸一寸地向纸包逼近，香味儿越来越浓，布克将手伸进纸包，就在这同时，纸包突然弹起来，布克明白中计了，他转身想跑，已经晚了。隐藏在纸包里的带网的夹子将布克生擒了。 从旁边的楼房里钻出一个人，他一边吹着口哨一边走到垃圾筒旁边，弯腰拾起老鼠夹子。 布克恐惧地盯着他。这人30多岁，个子很低，尽管穿着西装系着领带，布克还是感觉到他身上浸透着一股土气。 他和布克的眼光对视了两秒钟，冷笑了一声。布克打了个哆嗦，他的蓝领带给布克留下的印象很深，不知为什么。 蓝领带拎着老鼠夹子走进楼房，看样子是他们家，一个女人在看电视。 “又逮着一只。”蓝领带举起老鼠夹子。 “一共多少了？”女人问。 “你数数。”蓝领带说。 女人从沙发上站起来，打床底下拽出一个牛皮纸口袋，往地上一倒。 克布眼睛瞪圆了，他感到血往头上涌，全身冰凉。 从纸口袋里倒出了数百条老鼠尾巴！ “一五、一十、十五。……”女人用一根木棍数着。 “多少？”蓝领带问。 “加上刚捉的这只，一共137条。”女人说。 “一条卖五毛钱，就是。……”蓝领带心算。 “拿这个。”女人递给丈夫计算器。 噼哩啪啦一顿按。 “69块！”蓝领带眉飞色舞。 “再抓两只，凑70整。”女人兴奋地说。 “也不知是哪个单位的领导先想出这交老鼠尾巴的主意的，真伟大！”蓝领带说。 “该给他提成。”女人说。 渐渐地，布克听明白了。现在全市在开展灭鼠运动，一些单位规定每位工作人员要交五条老鼠尾巴，以表明你消灭了五只老鼠。逾期不交，扣发奖金。可并不是人人都能抓住老鼠的，于是自由市场上就出现了卖老鼠尾巴的贩子。蓝领带就是老鼠尾巴贩子。 布克知道等待自己的是什么了。 “先把这只放进水池里淹死。”蓝领带吩咐女人。 “要是把老鼠都抓光了，咱们还怎么发老鼠财呀？”女人忽然想到了新问题。 “这……”蓝领带也感到自己目光太浅。 “咱们别把它弄死，就把尾巴割下来，然后把它放了。”女人智商不低。 “真有你的！”蓝领带亲了女人一口。 “干吧。”女人递给丈夫剪刀。 蓝领带把布克从网子里拿出来，右手操纵剪刀夹住了布克的尾巴。 布克使劲儿扭动身体挣扎，只听“咔嚓”一声，布克疼得昏了过去。 哄女友讲的睡前小故事 篇17 猫和鱼 从前有一只猫，它想要吃鱼缸里的金鱼。可是像所有猫一样它很怕水。于是它想要把金鱼骗出来。 猫说：“小鱼，小鱼，你的尾巴好漂亮。” 金鱼吐了一串泡泡…… 第二天 猫说：“小鱼，小鱼，我们做朋友好不好” 金鱼吐了一串泡泡…… 第二个星期 猫说：“小鱼，小鱼我好喜欢你，我们要一直在一起。” 金鱼吐了一串泡泡…… 两个月后 猫说：“小鱼小鱼，下辈子我要做水，这样我就可以一直拥抱你。” 金鱼沉默了一下说：“下辈子，我还要做鱼。” 猫说：“你是不是想被我拥抱？” 金鱼说：“我只是还想成为你的梦想。” 哄女友讲的睡前小故事 篇18 变成鱼的熊 笨笨熊来到河边，看着河水里的鱼，笨笨熊觉得鱼儿们太幸福了，不用捕食，在河水里自由自在，真幸福。笨笨熊真想变成一条鱼，一条自由自在的鱼。 笨笨熊走在回家的路上，不小心撞到了格格巫，格格巫是森林里的巫婆，格格巫新研制的变身药水洒在了笨笨熊的身上，笨笨熊立刻变成了一条鱼，变成鱼的笨笨熊离开了水是无法活下去的，格格巫只好把笨笨熊放在水里。 格格巫对笨笨熊说：“真是对不起笨笨熊，你先在河水里生活，我马上就回去研制解药，我会把你变回来的。” 笨笨熊说：“没关系，我正好可以享受一下变成鱼的生活，你不用急着把我变回来。” 格格巫把变成鱼的笨笨熊放进河水里之后，骑着扫把急忙回家研制解药去了，笨笨熊高兴的在河水里游来游去，当一条鱼这可是笨笨熊的梦想，现在终于实现了。 笨笨熊没有注意到它已经被一条大鱼盯上了，笨笨熊突然感到眼前一片漆黑，原来自己已经在大鱼的口里了，笨笨熊趁着大鱼还没有把嘴合上逃了出去，笨笨熊不断的游，凶恶的大鱼在后面紧追不舍。 一个小海马把笨笨熊拽进了海藻里，大鱼怎么找都找不到，只好离开，小海马告诉笨笨熊说：“大鱼吃小鱼这是规律，一定要小心那些大鱼，不然自己会被吃掉。” 笨笨熊到处东躲西藏，这完全跟笨笨熊想象的生活不一样，吃的食物也变成了难吃的海草。 要知道熊可是一个不吃草的动物，现在却天天吃着海草，笨笨熊怀念起自己以前做小熊的日子，可以吃到很多的美食，香甜的糕点，想想就让人直流口水。 笨笨熊想变回一只熊，可是格格巫的解药还没有研制出来，笨笨熊不愿意再吃那难吃的海草，只好饿着肚子，正在笨笨熊饿着肚子的时候，一块面包出现在笨笨熊的视线里，面包在一个瓶子里，笨笨熊钻进瓶子里，开心的吃起了面包。 笨笨熊离开了水面，原来是格格巫拿面包诱惑笨笨熊的，格格巫把魔法药水的解药滴在了变成鱼的笨笨熊身上，笨笨熊变回了一只熊，可是笨笨熊却大哭起来，格格巫到现在也没弄清楚笨笨熊为什么会哭。","categories":[{"name":"分类1","slug":"分类1","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB1/"}],"tags":[{"name":"标签3","slug":"标签3","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE3/"}]},{"title":"故事与她","slug":"故事与她","date":"2022-10-14T15:11:16.000Z","updated":"2022-10-14T15:25:58.214Z","comments":true,"path":"2022/10/14/故事与她/","link":"","permalink":"http://example.com/2022/10/14/%E6%95%85%E4%BA%8B%E4%B8%8E%E5%A5%B9/","excerpt":"","text":"哄女友讲的睡前小故事 篇7 会唱歌的眼镜盒的故事 黑熊奶奶去看一个画展，归来的路上她摔倒了，腿摔折了，老花镜也摔坏了。 黑熊奶奶住进了医院。 山羊妈妈领着小山羊去探望黑熊奶奶。 小山羊看着黑熊奶奶戴着跛了一条腿、镜片裂了纹儿的老花镜，还在翻看一本画报时，他知道，黑熊奶奶是老年书画家协会会员，她的画还得过奖呢！老奶奶的顽强学习精神，太让他感动了。 小山羊归来后，便找到小猴、小鹿、小兔、小牛和小刺猬等商量，为黑熊奶奶去买一幅老花镜。大家都一致赞成。 于是，小山羊他们上山采野果子、野菜，拿到集市上，换回了钱。 小山羊他们来到了眼镜店。 小山羊经常到黑熊奶奶家，知道黑熊奶奶老花镜的度数，他们很快便为黑熊奶奶挑出了老花镜。小山羊他们还要为黑熊奶奶配一个眼镜盒，选一个什么样的眼镜盒呢？对，就要那种一打开就会唱歌的眼镜盒。黑熊奶奶听了歌一定会高兴。小山羊和小猴他们几乎没有争议，就选定了会唱歌的眼镜盒。只是小山羊他们的钱还不够。 大象伯伯是眼镜店的店主。 大象伯伯问明了他们是为老奶奶买眼镜盒，便对他们说：“这眼镜盒你们就拿去吧！” “这……” 大象伯伯见小山羊他们有些不肯的样子，便笑笑，说：“这样吧，明天晚上咱这儿有场我赞助的献爱心演出，你们回去为演出采些鲜花来，好吧？”小山羊他们高兴地答应了。 当黑熊奶奶在病床上打开小山羊他们送来的眼镜盒时，一支动听的歌儿便钻进了黑熊奶奶的心里，黑熊奶奶激动地落泪了，小山羊他们是一群多么好的孩子啊…… 哄女友讲的睡前小故事 篇8 魔水的故事 听说，当聪明的皇帝一天天变老的时候，来了一个巫师。他对皇帝说：“呵，皇帝，给你一罐魔水，喝上一口，你就可以长生不老。” 老皇帝可是个聪明人，十分小心谨慎。他命令把从宫廷边路过的头3个人带来晋见。不一会儿，一个著名的军人，一个富商和一个贫困的农民便被带到他的面前。 皇帝先问著名的军人、“请你告诉我，喝了这魔水，我会幸福吗？” 军人答道：“是的，会幸福的。您将万寿无疆，您征服全球的时代也就会到来。难道见到周围都是被自己征服的人，不是最大的幸福吗？” 这时，皇帝又问富商：“请你告诉我，喝了这魔水，我会幸福吗？” 富商答道：“是的，会幸福的。您将万岁万万岁，而您的财富则逐年增加。难道眼看着自己的财富不断增多，不是最大的幸福吗？” 这时，皇帝又问贫困的农民：“请你告诉我，喝了这魔水，我会幸福吗？军人和商人对我讲的是实话吗？” 农民答道：“呵，皇帝！无论军人还是商人，都只对你讲了一半实话。他们只告诉了你，为什么你会幸福，却故意只字不提为什么你会不幸。” “你胡说什么呀？笨蛋！”商人和军人异口同声地喊道，“长生不老的皇帝怎么会有什么不幸？” “英明的皇帝，请你听我说。”农民说，“你喝了这魔水，倒是会得到永生，会亲眼看到自己宝库中的财富日益增多，并将为自己的威力而自豪。但你心爱的妻子终有一天要去世，你所热爱的孩子们也要去世，你的子孙后代也都终将离开这个世界，你甚至不得不亲眼看着你的全部朋友和忠实的仆人统统死去，而且，你还将继续活着。总有一天，当你环顾四周时，在你身边，既看不到妻子，也见不到子孙，甚至连朋友和忠实的仆人也没有了。我们英明的皇帝呵，这就是你长生不老将要得到的幸福。如果你愿意的话，现在就把这魔水喝下去吧，那就可以长生不老啦！” “决不！”皇帝激动地感叹道，“无论如何也不！如果我将失去所有的亲人和朋友，我要威力和财富干什么？我为什么要活着？” 就这样，皇帝一边高声感慨着，一边竭尽全力把装魔水的罐子丢在地上，把它摔了个粉碎。 大地吸收了魔水。而聪明的皇帝命人把罐子的碎片抛进了大海。 哄女友讲的睡前小故事 篇9 太阳公公请午睡 夏天。一清早，太阳公公就射出火辣辣的光，烤着大地上的万物；瓜田里的西瓜娃娃，墙上的牵牛花，地上的小花狗，都叫着“热呀，热呀！” 中午，太阳公公也不肯午睡，阳光越来越毒，天气越来越热；西瓜娃娃和牵牛花继续叫着：“我口渴，我口渴！” 小花狗抬头说：“太阳公公，你这样赶路多累，休息一会吧！”太阳公公自管赶路，不理睬它。大银杏树下的小公鸡叫了小花狗一声。 小花狗说：“热呀，热呀！太阳公公不肯休息，照着大家热得难受，真讨厌！”小公鸡说：“银杏树婆婆身边挺凉快，你来吧！”小花狗走过去。大银杏树密密的枝叶，像把伞，挡住了猛烈的太阳光，果然凉快多了。 小公鸡说：“好。”可是，小花狗嘴里哼哼叫，翻来覆去睡不着；小公鸡以为小花狗病了，问：“你怎么啦？” 小花狗说：“西瓜娃娃和牵牛花也怕热，不能跑到老婆婆身边来；谁要是有把伞，把它们盖住就好了。” “谁都没有这么大的伞。”银杏树婆婆说，“云姐姐也许有办法。”恰巧云姐姐从天空经过，小花狗驾起小飞机，赶了上去：“云姐姐，请你帮个忙，叫太阳公公午睡。” 云姐姐一口答应。它立刻织好一床黑绸大被子，说：“太阳公公请午睡！”把太阳盖得严严实实的。“好啦，好啦！”小花狗满意地说，“多凉快！”“不，你先把飞机降落下来。” 云姐姐一面说，一面请到雷、电、风。接着，雷声响，电光闪，风儿吹，下了一阵大雨。小花狗和小公鸡站在大银杏树下，看见西瓜娃娃和牵牛花，大口地喝着雨水，乐得手舞足蹈。 哄女友讲的睡前小故事 篇10 青蛙搬家 青蛙和大雁一家是邻居，他们常常在一起玩耍，感情非常好。可是过了不久，他们住的地方开始干旱了，大雁渐渐不习惯这样的生活，决定搬家。 这天，他们向青蛙告别，青蛙说：“我的好邻居，我可舍不得离开你们！你们走了，我可怎么办呢？”大雁一家也发愁了，他们说：“那咱们一起搬家吧，到时候还能一起玩呢！不过我们有翅膀会飞，你呢，只会蹦蹦跳跳，跟不上我们呀！”青蛙挺聪明，想出了一个好办法。他说：“我去找一根小棍来，大雁哥哥咬住这一头，大雁嫂子咬住那一头，我呢，就咬住小根子中间，你们一起飞，不就把我带走了吗？”大雁听了乐得嘎嘎叫：“这可真是个好办法！”青蛙蹦蹦跳跳地找来了一根小棍子，大雁哥哥咬住这一头，大雁嫂子咬住那一头，青蛙咬住小棍子的中间。两只大雁一起飞，就把青蛙带上了天。 大雁飞呀，飞呀，飞过一个村子。村里的人们都看见了，他们一齐喊道：“你们看，大雁带着青蛙飞，大雁可真聪明。”青蛙听了心里挺不高兴，他想：“这办法是我想出来的，怎么说大雁聪明呢？” 大雁飞呀，飞呀，又飞过了第二个村子。人们也是这样喊道。青蛙更不高兴了。 大雁飞过第三个村子，很多人喊起来：“快来看呀，大雁还着青蛙飞，大雁真聪明。”青蛙听到这话气坏了，他再也憋不住了，就大声嚷嚷起来：“这办法是我想出来的！”可是，青蛙刚把嘴巴张开，就从开上掉下来了。 哄女友讲的睡前小故事 篇11 淘气的小雪花 冬天里，小雪花漫天飞舞，跟着风婆婆的脚步走南闯北，风婆婆说：“好孩子你慢慢的跑，不要紧跟着我，会造成灾难的。” 小雪花不信，以为风婆婆嫌他麻烦，不愿意把他带到身边。于是小雪花偷偷地跟在风婆婆的身后，风婆婆来到了城市，他就来到了城市，不一会他的身影就遍布在大街小巷。 开始成里的人看见小雪花很高兴，高兴地雪堆雪人、打雪仗，玩得不亦乐乎，小雪花得到了人们的夸奖，很开心，快乐地扭动着自己的身体，不一会就把马路严严实实的。盖上了，像是一条洁白的毛毯。美丽而且洁净。 不久人们不再夸奖这场雪了，而是大声地诅咒雪块停下下来。 小雪花听了别提多委屈了，它说：“人类真多变，一会说喜欢，一会又开始辱骂。不知道那个才是他们的真心话。” 风婆婆听了小雪花的话，瞪了他一眼说：“说你淘气你还不爱听，瞧你盖住了整条马路人，给人类出行带来了诸多不便。” 可这不能怨我，是人类说喜欢我，我才肆无忌惮的。 风婆婆摇着头说：“孩子记住，做任何事都得适量，多了就会适得其反。” 小雪花难为情的羞红了脸。 哄女友讲的睡前小故事 篇12 小泡泡旅行记的故事 一天，一位小姑娘拿着一瓶泡泡水来到阳台上，她对着天空吹出了一个五彩缤纷的小泡泡。小泡泡听说世界上最大的是海洋，于是，它产生了一个愿望，想去大海看一看。 随着时间的推移，它的这个愿望变得越来越强烈了，终于有一天，它决定出发了。 那是一个阳光明媚的日子，小泡泡告别了伙伴们起程了。它飞呀飞呀，来到了一个小池塘上空。池塘里的小鱼们正在水中嬉戏玩耍，它们见到色彩斑斓的小泡泡很想把它留下来。于是，一条小鱼跃出水面喊道：“小泡泡，小泡泡，快来跟我们一起玩吧，我们也在玩吹泡泡的游戏呢！”小泡泡笑着对小鱼们说：“谢谢你们的邀请，等我看完了大海再来跟你们一起玩吧。”小泡泡告别了小鱼，继续向前飞去。 飞呀飞呀，小泡泡来到一片草地上，草地上边盛开着五颜六色的鲜花。一朵花儿看见了小泡泡连忙叫住了它：“小泡泡，小泡泡，快来跟我们一起玩吧，瞧我们这儿多美啊！”小泡泡回答说：“是呀，你们这儿确实很美，不过我得先去实现我看大海的愿望。”小泡泡告别了小花，仍旧向前飞去。 小泡泡飞呀飞呀。它遇到了一场鹅毛大雪，一片片雪花落在它的身上，把它冻得瑟瑟发抖，但它不怕冷，坚持向前飞。正当它飞得精疲力尽的时候，突然，它发现远方的地平线上泛着亮光。“啊！大海！”小泡泡激动地叫起来。它振作精神奋力向前飞去，终于来到了它无边无际的海洋。阳光照在海面上，就像撒了无数的碎银。多么美的海洋呀！小泡泡终于实现了自己的愿望，它欣喜地飞了过去，幸福地投入了大海妈妈的怀抱……","categories":[{"name":"分类1","slug":"分类1","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB1/"}],"tags":[{"name":"标签2","slug":"标签2","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE2/"}]},{"title":"故事会","slug":"故事会","date":"2022-10-14T08:43:43.000Z","updated":"2022-10-14T15:23:31.311Z","comments":true,"path":"2022/10/14/故事会/","link":"","permalink":"http://example.com/2022/10/14/%E6%95%85%E4%BA%8B%E4%BC%9A/","excerpt":"","text":"哄女友讲的睡前小故事 篇1阳光公主 从前，有一个阳光、开朗的女孩，长得白白净净的，漂漂亮亮的，很讨人喜欢。 一天，她提着美丽的小篮子去市场里买菜，许许多多的人都议论着这个女孩，公主有些不好意思。 当她去买青菜时，那个卖菜的老婆婆没有说买菜的事，而是说她长得很漂亮的事。老婆婆说：“你是不是很阳光、开朗？”那女孩说是，老婆婆又说：“你长得这么洁白啊！”女孩回答到：“是。”那女孩和老婆婆聊完了天，女孩买完了菜，高高兴兴地回到了家里。 第二天，那位女孩子去学习魔法，魔法师觉得女孩很美丽，就想出了一个好办法，于是就说了出来：“你可真美丽，我会把你变成更美的公主。”于是，魔法师叫女孩先回去，晚上6点再去。 到了晚上6点，美丽的女孩准时到达了魔法学院。魔法师把女孩子的眼睛蒙上，喊出了魔法口号，女孩子身上的短裙不见了，变到了魔法师的手中，而魔法师手中的衣服却穿到了女孩的身上，又把旁边的高跟鞋和袜套变到了女孩子的身上。女孩子的头发也漂亮了，眼睛和所有的部分都漂亮了，于是女孩子变成了真正的公主！魔法师又跟她的爸爸、妈妈说了，爸爸妈妈都是老板，又传到了许多的地方，就这样，大家热情地喊她阳光公主。 哄女友讲的睡前小故事 篇2 聪明的士兵 很久很久以前，外国有一个士兵看守一个宝塔。宝塔上了锁，贴了封条。 一天半夜十二点钟的时候，哨兵听到宝塔里边有人对他说话： “喂，老总！” 哨兵问： “谁？” “是我，”妖怪从铁窗里回答，“我是妖怪，关在这里三十年了，没有吃的，没有喝的。” “你要干什么？” “放我出去，你需要的时候，我会报答你。只要你一想起我，我会立刻来救你。” 哨兵马上撕了封条，砸破锁，打开门。妖怪从宝塔里飞出来，化做一道闪电消失了。 “这下完了，”士兵心里想，“我算是白干了，一分钱也拿不到。会把我抓起来，送交军事法庭，拉出去示众，不会有什么好下场。不如现在逃跑，还来得及。” 他扔下枪和背包，逃跑了。 他走了一天又一天，到了第三天，饿得难受，没有吃的，没有喝的。他坐在路边痛哭起来，心里在想： “我是不是干了件蠢事，给国王当了十年兵，每天领两斤多口粮，吃得饱，心满意足，现在什么也没有。如今自由是自由了，但是会饿死。唉，都是那个妖怪害的。” 哄女友讲的睡前小故事 篇3 蜗牛先生的快递公司 蜗牛先生一露面，常常被人家笑话，因为他走路太慢。他的邻居蚂蚁小姐就说过：“难怪你走不快，原来你拿肚皮当脚使。要是让你当投递员，一封信送到10里外，什么时候才能送到呀？” 蜗牛先生并不生气：“我干什么都不着急，用不着快走。 但是，蚂蚁小姐的话对他还是有触动的：自己送信不合适，但是开一家快递公司，雇些跑得快的去送，不也能赚大钱吗！ 于是，一家迅捷快递公司成立了，蜗牛先生开始物色快递员。他看到蚂蚁小姐有6只脚，比自己走路快得多，就想脚越多必定跑得越快。所以每当应聘者来到时，他首先数数人家有几只脚。 第一个前来应聘的是鸵鸟“飞毛腿”。蜗牛先生没有把他看在眼里，说：“你不过长了两只脚，还自称‘飞毛腿’！等你多长了几只脚，再来这儿碰运气吧！” “飞毛腿”耐心地解释道：“你不能光看几条腿，我奔跑起来速度是每小时40公里！” 蜗牛先生对他已不感兴趣，所以不相信他的话。 接着来应聘的是袋鼠“弹簧腿”。蜗牛先生冷冷地说：“才走了一位两条腿的，又来了一位两条腿的！” “我现在是站着，你才认为我只有两条腿，要是我趴下，不就多了两条腿了？”“弹簧腿”趴了下来。 “你那前肢那么短，等于没有！”蜗牛先生笑道。 哄女友讲的睡前小故事 篇4 最美丽的脖子 秋天，刮起了北风，树叶渐渐地变黄，飘落下来，一片、两片、三片……黄黄的树叶铺满了地面。 小兔子、小松鼠和小河马在跑步，森林里晃动柠他们快乐的身影。当他们跑累时，就坐在落叶上休息。 小兔子笑着说：“秋天到了，天气凉爽了，在森林里跑步—点儿也不热了，我们还能听到落叶在脚下唱歌，真开心！” “是啊。”小松鼠说，“这时候谁不出来玩才是傻瓜呢！” “咦，为什么鸵鸟大姐不出来玩？平时我们玩的时候，她总是参加的。”小兔子说。 小河马说：“我知道鸵鸟大姐害怕秋天和冬天，她容易患感冒、气管炎，她会咳个不停，可难受了。” “她为什么不吃药呢？”小兔子问。 “吃药也不管用。”小河马说，“因为鸵鸟大姐的脖很长，脖子一着凉，她就会感冒生病。” “幸好我没有长脖子。”小松鼠说，“我不会因为脖子着凉而感冒了。” “我也不会。”小兔子摸摸白己的脖子说，“到了冬天，妈妈会给我织一条毛围，我围在脖子上，就不会着凉感冒了。” “说得好。”小河马突然跳起来说，“我们为什么不给鸵鸟大姐准备一条围巾呢？她有了围巾，脖子不会着凉，也不会感冒了。” “小河马，你真傻。”小松鼠说，“你没瞧见鸵鸟大姐的脖子有多长吗？哪儿有那么K的围巾呢？” 小兔子也惊叫起来：“要是让我奶奶为鸵鸟大姐织条围巾的话，大概要织到夏天了。” “不用叫你奶奶织，我们都有围巾，大家把围巾都拿来给鸵鸟大姐围上，一条、两条、三条……还怕鸵鸟大姐的脖子太长吗？” 小兔子说：“小河马，你真聪明。我有两条围巾，都送给鸵鸟大姐吧，我的脖子短，不会着凉感冒的。” “森林里有那么多朋友，不怕围巾不够的。”小松鼠说完，就去通知大家了。 这时，天上飘下第一朵雪花——冬天到了。 大家拿着围巾，来到鸵鸟大姐家里，给她围上一条又一条柔软又好看的围巾——红的、黄的、蓝的、白的、紫的、橙色的、咖啡色的……鸵鸟大姐的脖子好美丽，像一棵五彩树，像一串七色花。 鸵鸟大姐的长脖子暖暖的，她再也不会着凉感冒了。大家围着鸵鸟大姐，唱起快乐的歌：“鸵鸟大姐，鸵鸟大姐，你的长脖子上盛开着—朵朵‘花’——温暖了你，也温暖了大家……” 为什么说这一朵朵“花”温暖了鸵鸟大姐，也温暖了大家呢？小朋友，要是你有一条漂亮的围巾，你愿意送给鸵鸟大姐吗？ 哄女友讲的睡前小故事 篇5 小狮子美好的一天 下了很多很多天的雨，然后，太阳—下子出来了。 小狮子醒来的时候，看到阳光正从树叶间漏下来，在树底下印了好多好多个小光斑。 多么漂亮的阳光啊，小狮子抬头看看阳光，又看看身边的这片草地，他小心地挪了挪胖胖的屁股，不让自己压到那棵才钻出地面的小蘑菇。 然后，小狮子舒服地呼了一口气。 草叶上还沾着雨水，水珠打湿了小狮子的毛，让小狮子变得亮闪闪的。 小狮子甩了甩脑袋，他喜欢看到水珠从身上跳下来。 “这么好的一天，我应该做点什么呢？” 小狮子伸了一个懒腰，看着几只蚂蚁正忙着爬上爬下。 蚂蚁们找到了一粒被雨水打落的浆果，急匆匆地往家赶。 一个小小的水坑挡住了蚂蚁的路，小狮子伸出手指，让小蚂蚁爬了过去。 正是浆果成熟的时候，果子都沉甸甸地挂在树梢上，散发着甜蜜蜜的味儿。 小狮子想，也许，我可以乘着天晴，去采一些野果送给小猴子—— 可是，鸟儿们正在枝头上蹦跳，它们哼着歌儿，寻找亲爱的伙伴。 看乌儿们那么开心，还是不要去打扰它们吧！ 躺在这儿，听到它们的歌声，那么开心那么好听，也很棒！ “那么，去找兔子玩，还是拜访一下刺猬先生，听他讲讲有趣的故事？” 小狮子又想了—一会儿。阳光热乎乎的，不一会儿，就把他的毛晒得暖暖的。 嗯，这么美好的一天，一定要让自己舒舒服服的！ 小狮子看看身边的植物叶子，它们被雨水洗得好干净，又被阳光晒得绿油油的。 然后，小狮子又望望远处，他发现自己非常喜欢这样静静地欣赏风景，静静地聆听大自然的声音—— 阳光洒下来，照在一只欢欢喜喜地躺在草地上的小狮子身上。 哄女友讲的睡前小故事 篇6 狗熊溜冰的故事 冬天到了，西北风呼呼的吹着，一阵阵寒流袭来。小河里的水都结冰了，像一面闪闪发亮的镜子。 早上，小熊刚刚从床上爬起来，走到小河边，看见河水都结冰了。小熊一蹦三尺高，开心地想：“我可以去溜冰了。” 于是，它兴冲冲的跑回了家，对妈妈说：“妈妈，我要去溜冰。” 妈妈说：“冰面薄，很危险的。” 小熊暗暗的想：“我才不信，我就去溜一会儿，才不会有危险呢。”它想着想着，就轻手轻脚的溜了出去。 到了小河边，迫不急待地跳到冰面上。突然，只听见“咔嚓”一声，冰面裂开了，小熊掉到了冰窟窿里，冷的直打哆嗦，大声哭喊着：“救命啊！” 这时正在水底休息的大乌龟听到了，浮上水面，把小熊救上了岸，并语重心长地对它说：“以后可不能再任性了！”","categories":[{"name":"分类1","slug":"分类1","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB1/"}],"tags":[{"name":"标签1","slug":"标签1","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE1/"}]},{"title":"Hello World","slug":"hello-world","date":"2022-10-14T07:44:06.710Z","updated":"2022-10-14T07:44:06.710Z","comments":true,"path":"2022/10/14/hello-world/","link":"","permalink":"http://example.com/2022/10/14/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]}],"categories":[{"name":"分类3","slug":"分类3","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB3/"},{"name":"分类1","slug":"分类1","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB1/"},{"name":"分类2","slug":"分类2","permalink":"http://example.com/categories/%E5%88%86%E7%B1%BB2/"}],"tags":[{"name":"标签7","slug":"标签7","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE7/"},{"name":"标签6","slug":"标签6","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE6/"},{"name":"标签5","slug":"标签5","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE5/"},{"name":"标签4","slug":"标签4","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE4/"},{"name":"标签3","slug":"标签3","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE3/"},{"name":"标签2","slug":"标签2","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE2/"},{"name":"标签1","slug":"标签1","permalink":"http://example.com/tags/%E6%A0%87%E7%AD%BE1/"}]}